/* Aristocrats */
"aristocrats" = "Aristocrats";

/* Artworks */
"artworks" = "Download Artworks";

/* Favorites */
"favorites" = "Favorites";

/* Icon */
"icon" = "Icon";

/* Для ідей та пропозицій */
"ideasProposals" = "For ideas and proposals";

/* Live Stream */
"live" = "LIVE";

/* Favorite tracks\nwill be displayed here */
"noFavoritesPlaceholder" = "Favorite tracks\nwill be listed here";

/* Settings */
"settings" = "Settings";

/* Telegram */
"telegram" = "Telegram";

/* Version */
"version" = "Version";

/* Latest Tracks */
"latestTracks" = "Latest Tracks";

/* Community */
"community" = "Community";

/* Telegram Channel */
"communityChannel" = "Telegram Channel";

/* Telegram Chat */
"communityChat" = "Telegram Chat";
